<?php include('header.php'); ?>


<section class="s-intro">
	<div class="container-wide">
		<div class="intro">

			<div class="intro__left">
				<h1 class="intro__title">«Pro квантовое <span>смещение»</span></h1>
				<div class="intro__content">
					<div class="intro__content__left">
						<img src="/img/intro-left.png" srcset="/img/intro-left@2x.pnp 2x" alt="img">
					</div>
					<div class="intro__content__right">
						<p>Квантовое смещение – это всегда расширение видения. Это&nbsp;глаза наблюдателя. Это особая философия жизни. Она описана в&nbsp;этой книге.</p>
						<p>Познакомься с&nbsp;ней. </p>
						<p>Все, чем&nbsp;мне хотелось поделиться, это показать тебе силу твоего взгляда на&nbsp;мир. Вернуть тебе твои глаза. Расширить видение. Сместить тебя в&nbsp;твой мир. </p>
						<p>В&nbsp;нашем мире видение, глаза, взгляд — это то, что&nbsp;дает рождение всему. Это исток материализации. Это основа. Это начало и&nbsp;конец любой материи, любого события. </p>
						<p>Это дар.</p>
						<p>Прими его.</p>
						<p>Он твой по&nbsp;праву рождения человеком.</p>
						<div class="intro__content__bottom">
							<strong>Юлия Якимова</strong>
							<img src="/img/sign.png" alt="sign">
						</div>
					</div>
				</div>
			</div>

			<div class="intro__right">
				<img src="/img/intro.png" srcset="/img/intro@2x.pnp 2x" alt="img" class="intro__right__img">
				<a href="#" class="arrow-link">
					<img src="/img/arrow-down.svg" alt="arrow">
					<span>скачать</span>
				</a>
			</div>

		</div>
	</div>
</section>


<section class="s-about" id="about">
	<div class="container">
		<div class="sec-title">
			<div class="sec-title__decor">
				<div class="sec-title__book"><img src="/img/sec-title-book.png" alt="book"></div>
			</div>
			<div class="sec-title__text">Книга «pro квантовое смещение» будет полезна, если ты:</div>
		</div>
		<ul class="about-list">
			<li>Хочешь выбраться с&nbsp;жизненных ситуаций, которые не&nbsp;приносят тебе состояния счастья </li>
			<li>Мечтаешь проживать яркую жизнь, наполненную глубокими уникальными эмоциями</li>
			<li>Ценишь себя, свои способности, свое время, свои мечты, свою жизнь</li>
			<li>Любишь состояние силы, состояние потока, скорость, легкость, точность, простоту</li>
			<li>Хочешь постичь расслабленную мудрость и внутреннее спокойствие</li>
		</ul>
		<div class="about-links">
			<a href="#" class="arrow-link">
				<img src="/img/arrow-up.svg" alt="arrow">
				<span>Купить бумажную <br>версию книги</span>
			</a>
			<a href="#" class="arrow-link">
				<img src="/img/arrow-down.svg" alt="arrow">
				<span>Бесплатно <br>скачать книгу</span>
			</a>
		</div>
	</div>
</section>


<section class="s-fragment" id="fragment">
	<div class="container-wide">
		<div class="sec-title">
			<div class="sec-title__decor sec-title__decor--gray">
				<div class="sec-title__book"><img src="/img/sec-title-book.png" alt="book"></div>
			</div>
			<div class="sec-title__text">Фрагмент из книги</div>
			<a href="#" class="btn btn--outline">Читать фрагмент</a>
		</div>

		<div class="fragments">

			<div class="fragment">
				<div class="fragment__title">ПРЕДИСЛОВИЕ</div>
				<div class="fragment__row">
					<img src="/img/frag-left.jpg" srcset="/img/frag-left@2x.jpg 2x" alt="img">
					<div class="fragment__row__col">
						<p>Идея создания этой книги появилась еще летом 2019.</p>
						<p>Я и моя подруга Миля сидели в парке напротив Букингемского дворца и смотрели на нескончаемый поток людей, проходящих мимо нас. В основном это были туристы. Практически каждый из них держал в руке телефон с навигатором. Мы и сами в этот день прошли пешком 17 км, вбивая разные точки на карте Лондона.</p>
						<p>Я созерцала дворец и прохожих, отдыхая на траве под знаменитым лондонским платаном. Смотря на жителей всего мира, неторопливо наслаждающихся видами вокруг, размышляла о том, как же удобно идти по жизни, имея четко выстроенный путь. Практически невозможно заблудиться в громадных мегаполисах, да что там в мегаполисах, в целых странах, видя, как стрелочка навигатора вместе с тобой красиво движется по линии дорог прямо туда, где ты и хочешь оказаться в ближайшем будущем.</p>
					</div>
				</div>
				<p>Именно в этот день мне пришла мысль о создании навигатора по жизни. Я не могла остановить поток сменяющих друг друга образов в голове о том, как удобно, радостно и защищенно стало бы человеку, если бы у него был такой навигатор. Навигатор, которому он задавал бы цели по всем сферам жизни, а тот в свою очередь выстраивал по навигационным точкам пути, расширяя видение множества дорог, рекомендуя из них самый короткий. Сколько бы всего важного и интересного успел пережить человек за свою жизнь, имея в руках такое приложение в телефоне!</p>
				<p>Но я не IT-специалист. Я предприниматель, жена, мама, путешественник, человек, которому доверяют тысячи людей, потому что много раз я доводила их до самых сумасшедших мечт. Я сама своего рода навигатор, проводник.</p>
				<p>Я не шучу, когда говорю, что знаю, как можно дойти до любой мечты. Самым коротким путем. Самым коротким для конкретного человека, обходя именно его возможные «пробки и аварии». Самое ценное, что я могу сделать сейчас - это глава за главой открывать тебе весь свой двадцатилетний опыт гуляния по любым реальностям. Ты многое научишься забивать в поисковую строку воображения, а потом именно там и оказываться в реальной жизни.</p>
				<p>За последние 20 лет под моим наставничеством вырос не один десяток миллионеров. Именно поэтому следующая книга будет посвящена полностью деньгам, умению зарабатывать. Я расскажу про некоторые смыслы, которые я закладываю в деньги, про ценность денег в нашей жизни. Рассмотрим их с разных сторон, чтобы ты нашел в бесконечной денежной массе свои. Да, я не ошиблась, у каждого есть свои, и они принадлежат именно этому человеку, так что не сильно умно ими не пользоваться.</p>
				<p>В то же время я считаю своей ключевой компетенцией не только умение расширять возможности заработка и доводить до финансового успеха желающих там оказаться, но и умение разворачивать человека в сторону своей собственной жизни. Этим мы сейчас и займемся. Мне очень нравится, когда вокруг люди ценят, любят, умеют видеть красоту своей жизни. Мне нравится, когда человек видит свои неповторимые мечты, которые реализовать в нашем мире может только он. Ради этого каждый и спускается с небес на землю. Рождается. Всего на каких-то 80-100 лет. Спускается, чтобы воплотить именно свои мечты, свои образы, поиграть в свои игры.</p>
				<div class="fragment__right">
					<strong>НЕ БУДЕМ ТЕРЯТЬ ВРЕМЯ И&nbsp;НАЧНЕМ.</strong>
					<p>У нас впереди большое и очень интересное погружение в мир, который называется «жизнь моей мечты».</p>
				</div>
			</div>

			<div class="fragment">
				<div class="fragment__title">Глава 1. Основа философии этой книги.</div>
				<div class="fragment__strafe">
					<p>Все, о чем дальше пойдет речь, сложилось опытным путем, которым я иду уже много лет. Это мои наблюдения за течением жизни. За живыми людьми и жизнью в созданных ими играх. Прежде всего я наблюдаю за собой.</p>
					<p>Начну с главного, чтобы ты понимал мои опоры. Мой фундамент, на котором можно построить любую реальность.</p>
					<p>Я убеждена в том, что природа человека - это природа творца, и сотворен он для того, чтобы создавать мир, который ему нравится.</p>
					<p>НРАВИТСЯ. Важное слово. Запомни его.</p>
					<p>Чтобы в своем мире человеку нравилось быть. Чтобы его бытие ему было по душе.</p>
					<p>Есть такая фраза «глаз радуется». Она сильная. Когда глаз радуется, не хочется слепнуть. Или уходить. Если ты прочитаешь между строк последние два предложения, то когда глаза радуются, человек хорошо видит и долго живет. Хочется бесконечно рассматривать то, что притягивает взор.</p>
				</div>

				<br>

				<p>КРАСОТА СПАСЕТ МИР. <br>Я в это верю. <br>Красивый мир, создаваемый человеком, спасает самого человека.</p>

				<br>

				<p>Важно, чтобы в своем мире человеку нравилось все. Нравился аромат, который разлит в воздухе, аромат еды и отношений с окружающими людьми, аромат пространства и своего тела, аромат приключений и мечт.</p>
				<p>Это не нормально жить в том пространстве, которое человеку не нравится. Каждый из нас хоть раз находился там, где плохо. В целом, это могло быть милое место, но конкретно мне там было плохо. Оно таким образом мне говорило: «Я не твое место, проходи мимо».</p>
				<p>Есть те, кто идет по своим ощущениям, а есть те, кто недооценивает силу этих ощущений и остается в не своем месте. Бывает, надолго. Тело начинает страдать, потом болеть, портятся отношения, не идут дела. Реально человек портится. Как фрукт без солнца в сырую погоду. Как любое живое существо на планете, помещенное не в свою среду.</p>
				<p>Нельзя жить там, где плохо. Если не очень хорошо, это значит плохо. Если не все идеально, это значит плохо. Если меня что-то гнетет, что-то не нравится, я буду портиться. Стареть, болеть, ссориться, не видеть возможности, потому что вижу то, что не нравится. Глаз не радуется. Он снова и снова видит то, чего не хочет видеть. Он будет мне показывать это лишнее в моей жизни, чтобы я сменила место. Будет усиливаться боль, чтобы я ушла.</p><br>

				<div class="fragment__left-col">
					<p>Жить в неудобном пространстве для <br>ЧЕЛОВЕКА НА СВОЕЙ РОДНОЙ ПЛАНЕТЕ,<br> созданной для него - это НЕНОРМАЛЬНО.</p>
				</div>

				<br>

				<div class="fragment__strafe">
					<p>Нормально жить в богатой среде, но про богатства чуть позже.</p>
					<p>Сначала о возражении на тему того, что легко говорить: смени пространство. А если я в него завезла уже любимый диван, переселила семью, повесила занавесочки, и из окна дома проглядывается окно садика и окно моего рабочего кабинета в офисе напротив дома. И это оставить что ли? Я всю жизнь потратила на создание этого вида! Да, дети часто болеют. Да, квартира в ипотеке, а у мужа проблемы на работе. Да, начальник дурак. Но это все мое, выстраданное. И где гарантии, что там, в другом месте, будет лучше? Пословица про синицу в руках и журавля в небе дает о себе знать каждый раз, когда дело касается выбора. А мозг - тот еще мастер нарисовать страшилки, что остальным живется еще хуже. Сиди уж на своем диване и радуйся хотя бы этому.</p>
				</div>

				<br>

				<div class="fragment__left-col">
					<p>Я НЕ МОГУ ХОТЯ БЫ ЭТОМУ.….</p>
					<p>Это моя особенность.</p>
					<p>Проклятие или дар, не знаю.</p>
					<p>Никогда не могла закрывать глаза на любые «неудобства», на любые «недосчастья».</p>
					<p>Довольствуйся хотя бы этим или «и так же хорошо» - для меня приговор.</p>
					<p>Это доказательство того, что Бога нет. Иначе как в таком изобильном мире любимому</p>
					<p>Его творению,</p>
					<p>Его ребенку может быть плохо или недохорошо?</p>
					<p>Как на Его планете Его ребенка может 20 лет из дарованных 80-ти тяготить ипотека?</p>
					<p>Как могут болеть дети?</p>
					<p>Как может что-то быть не по душе?</p>
					<p>Зачем вообще тогда дано столько чувств и сама душа?</p>
					<p>А если Бога нет, то тогда все вокруг откуда?</p>
					<p>Мы кто?</p>
					<p>Планета произошла от взрыва, а человек от обезьяны?</p>
				</div>
			</div>

			<div class="fragments-links">
				<a href="#" class="arrow-link">
					<img src="/img/arrow-up.svg" alt="arrow">
					<span>Купить бумажную <br>версию книги</span>
				</a>
				<a href="#" class="arrow-link">
					<img src="/img/arrow-down.svg" alt="arrow">
					<span>Бесплатно <br>скачать книгу</span>
				</a>
			</div>

		</div>
	</div>
</section>


<section class="s-reviews" id="reviews">
	<div class="container">
		<div class="sec-title">
			<div class="sec-title__decor sec-title__decor--gray">
				<div class="sec-title__book"><img src="/img/sec-title-book.png" alt="book"></div>
			</div>
			<div class="sec-title__text">Отзывы читателей книги</div>
		</div>
	</div>
</section>


<?php include('footer.php'); ?>